import img from '../../img/mz_ic-1.fcb9.png';

const posts = [
    {
        name: "Уголовное право",
        img: img,
        text: "Участие адвоката в судебных разбирательствах, связанных с уголовными преступлениями, — обязательное условие. На адвоката возложена обязанность добиться исключения необоснованных обвинений. Сложность решения этой задачи объясняется спецификой..."
    },
    {
        name: "Гражданское право",
        img: img,
        text: "Широкий спектр вопросов, который включают в себя гражданские дела, требует от адвоката высокой квалификации, отличных знаний законов, обширного практического опыта представления интересов в суде общей юрисдикции или в арбитражном суде первой..."
    },
    {
        name: "Административное право",
        img: img,
        text: "Дела, связанные с административными правонарушениями, своим происхождением обязаны реализации государственными структурами возложенных на них обязанностей по обеспечению порядка..."
    },
    {
        name: "Арбитражные споры",
        img: img,
        text: "Представление интересов клиента в арбитражном судопроизводстве — особая сфера деятельности юристов. Специфика решения коммерческих конфликтов и хозяйственных споров требует от защитника внушительного багажа практического опыта и теоретических знаний..."
    },
    {
        name: "Международное право",
        img: img,
        text: "Множество конфликтных ситуаций можно решить без обращения в суд. Претензионный порядок урегулирования прописан в законе, и в некоторых случаях является обязательным этапом. В случае, когда досудебное урегулирование..."
    }
]
export default posts;