[
    {
        "name": "Арбитражные споры",
        "site": "arbitration",
        "img": "http://new.mkazashita.ru/static/media/service_icons/arbitration.svg",
        "shortText": "Деловая жизнь Москвы, что называется, бьет ключом и не замирает ни на минуту. Каждый день тысячи индивидуальных предпринимателей и различных компаний заключают сделки и принимают на себя определенные обязательства. Но, юридические лица часто сталкиваются с недобросовестностью второй стороны в экономических правоотношениях. Поэтому юридическая помощь адвоката специализирующегося на арбитражных спорах может потребоваться в любую минуту.",
        "text": [
            "Взятые на себя обязательства исполняются далеко не всегда. Неоплаченные счета, срывы сроков, некачественное выполнение работ или несоответствие поставленного товара заявленным характеристикам и тому подобные ситуации, к сожалению, встречаются весьма часто. Если конфликт мирным путем разрешить не удалось, единственная возможность отстоять свои права – это обращение в суд. Своими силами добиться нужного результата с минимальными затратами практически невозможно. Только в штате очень крупных компаний имеется собственный юрист по арбитражным спорам. В небольших компаниях есть, как правило, только один юрист, который не имеет достаточного опыта ведения подобных дел.",
            "Адвокаты нашей коллегии предлагают квалифицированную юридическую помощь в арбитражном суде. Помощь наших адвокатов не ограничивается составлением искового заявления и представительством в судебном заседании. Адвокат владеет большим количеством профессиональных методов, которые позволяют в рамках закона призвать недобросовестного контрагента к ответу.",
            "Как показывает практика, исход дела зависит не только от законности и обоснованности позиции участников процесса. Неумело составленное заявление, неграмотный отзыв на иск и неумение отстаивать свои правовые позиции в ходе судебного разбирательства могут перевернуть все дело с ног на голову.",
            "Профессиональная юридическая помощь адвокатов нашей коллегии, специализирующихся на арбитражных делах – это залог успешного разрешения ваших проблем в кратчайшие сроки."
        ]
    },
    {
        "name": "Недружественное поглощение",
        "site": "takeover",
        "img": "http://new.mkazashita.ru/static/media/service_icons/takeover.svg",
        "shortText": "Недружественное поглощение приносит большую выгоду, как следствие, такой бизнес весьма популярен. Доли в уставном капитале, акции и недвижимость любой компании могут стать объектом недружественного поглощения. Его успешной реализации способствует беспечность руководства, противоречивость законодательства, любые юридические ошибки в деятельности и другие факторы.",
        "text": [
            "Не дружественному поглощению чаще всего подвергаются компании, которые не контролируют кредиторскую задолженность, во время своей деятельности допускают нарушения законодательства, обладают дорогостоящими активами. Также недружественное поглощение возможно в случае внутрикорпоративных споров, возникновении сложных отношений учредителей компании.",
            "Адвокаты нашей коллегии помогут своевременно решить существующие проблемы и обезопасить вашу компанию от попыток захвата в будущем. Защита от недружественных поглощений разрабатывается для каждой компании индивидуально, чтобы обеспечить максимальную защиту.",
            "Существуют десятки способов, которые позволяют в рамках закона успешно бороться с недружественным поглощением и защититься от таких атак в будущем. Все они известны нашим адвокатом и используются ими для защиты компаний наших клиентов."
        ]
    },
    {
        "name": "Помощь адвоката при банкротстве",
        "site": "bankrupt",
        "img": "http://new.mkazashita.ru/static/media/service_icons/bankrupt.svg",
        "shortText": "Любой бизнес может столкнуться с проблемами, справиться с которыми не удается. Результатом такой ситуации является банкротство компании. Также довольно распространены случаи, когда компания должна деньги вашей организации, а расплачиваться ей нечем. Помощь при банкротстве требуется достаточно часто, так как это сложный процесс, из которого каждая сторона стремится выйти с минимальными потерями.",
        "text": [
            "Если вы столкнулись с банкротством своей компании или ее должника, важно сразу заручиться поддержкой опытного адвоката. В нашей коллегии специалисты смогут подключиться к делу на любом этапе, но чем раньше это произойдет, тем выше шанс добиться максимально выгодного для клиента решения вопроса. Дела по банкротству могут начинаться:",
            ["По заявлению кредитора",
                "По заявлению должника."
            ],
            "В любом случае требуется помощь адвокат специализирующегося на банкротстве, который не только составит заявление, но и будет сопровождать все этапы дела. Банкротство предприятия и его дальнейшая ликвидация занимают много времени, но пускать ее на самотек нельзя. Кредиторы без квалифицированной помощи рискуют получить только незначительную часть долга, а неплатежеспособная компания – ухудшить и без того неблагоприятную ситуацию.",
            "Банкротом может быть объявлена не только организация, но и физическое лицо. Гражданин обязан обратиться в арбитражный суд с заявлением о признании его банкротом в случае, если удовлетворение требований одного кредитора или нескольких кредиторов приводит к невозможности исполнения гражданином денежных обязательств и (или) обязанности по уплате обязательных платежей в полном объеме перед другими кредиторами и размер таких обязательств и обязанности в совокупности составляет не менее чем пятьсот тысяч рублей, не позднее тридцати рабочих дней со дня, когда он узнал или должен был узнать об этом.",
            "Чаще всего такая ситуация связана с ипотекой. Люди нередко теряют работу и утрачивают способность выплачивать кредит. Кроме того, стоимость недвижимости подвержена резким колебаниям, поэтому даже продажа квартиры во многих случаях не решает проблему (человек лишается жилья и остается должен крупную сумму)."
        ]
    },
    {
        "name": "Трудовые споры",
        "site": "labor",
        "img": null,
        "shortText": "Разногласия между работодателем и одним из сотрудников, а иногда и всем коллективом возникают достаточно часто. Трудовые взаимоотношения обычно происходят по накатанной колее. Руководству компании и кадровым сотрудникам для повседневного ведения дел достаточно знания общеизвестных норм и законов, которые составляют лишь небольшую часть трудового законодательства. А вот в случае конфликтов или нестандартных ситуаций таких знаний недостаточно, требуется помощь адвоката по трудовым спорам.",
        "text": [
            "Трудовое законодательство в большей степени ориентировано на защиту интересов работника, а не на работодателя. Если у недовольного сотрудника будет грамотный адвокат по трудовым спорам, он, скорее всего, добьется удовлетворения требований работника. Поэтому если работодатель планирует действия, которые потенциально вызовут недовольство сотрудников (существенное изменение условий труда, сокращение штата, увольнение сотрудника), важно заранее получить консультацию у нашего адвоката, который зная трудовое законодательство и правоприменительную практику даст исчерпывающий ответ на интересующие вас вопросы.",
            "Если сотрудник докажет в суде, что увольнение или сокращение было незаконным, вам не только придется восстановить его на работе, но выплатить заработную плату за весь период вынужденного прогула, существенную компенсацию, судебные издержки. Поэтому если один или несколько сотрудников подали заявления в суд, работодателю не стоит пускать дело на самотек. Только адвокат, специализирующийся по трудовым спорам способен отстоять ваши интересы или, если это невозможно, свести негативные последствия к минимуму.",
            "Адвокаты по трудовым спорам нашей коллегии готовы оказать вам всестороннюю помощь. Наши специалисты досконально знают трудовое законодательство и обладают большим практическим опытом, поэтому их профессиональная помощь дает возможность избежать множества проблем и разрешить существующие конфликты с минимальными потерями."
        ]
    },
    {
        "name": "Юридическое сопровождение бизнеса",
        "site": "buisness",
        "img": null,
        "shortText": "Любой бизнес направлен в первую очередь на получение прибыли. Но, важно понимать, чтобы вместо прибыли не получить убытки и большое количество проблем, необходимо вести хозяйственную деятельность компании грамотно не только с экономической точки зрения, а и с правовой. В этом поможет юридическое сопровождение бизнеса в Москве адвокатами МКА «Защита»",
        "text": [
            "Конечно, во многих компаниях имеется штатный юрист. Но, только очень крупные предприятия могут позволить себе целый юридический отдел. Малому бизнесу зачастую не по карману даже один специалист, что же касается штатного юриста, он не может одинаково хорошо знать все области права. Также как непрофильный врач может дать только общие советы, так и юрист, мало что может сделать в области права, в которой он не специализируется.",
            "Если вы выберете юридическое сопровождение бизнеса, услуги будет оказывать целая команда специалистов, которая в состоянии эффективно решить любую проблему. Комплексное юридическое сопровождение бизнеса позволяет решать любые проблемы: сопровождение сделок, анализ документов на месте, удаленные консультации, представительство в суде и прочее. Нет риска ухода юриста к конкурентам и как следствие разглашение коммерческой тайны и других сведений. Юридическое сопровождение малого бизнеса позволяет существенно экономить бюджет, так как вам не придется оплачивать социальный пакет специалистов, заработную плату. Сопровождение обойдется существенно дешевле, чем содержание штатной единицы.",
            "Во время подготовки и подписания соглашения вы можете выбрать именно те услуги, которые необходимы вашей компании. Московская коллегия адвокатов «Защита» подходит к каждому клиенту индивидуально, что позволяет оказывать юридическую помощь максимально эффективно.",
            "Адвокаты нашей коллегии могут предложить вам:",
            [
                "Разработку внутренней документации, которая регулирует трудовые взаимоотношения работодателя и сотрудников, распорядок работы и тому подобное.",
                "Юридическое сопровождение покупки и/или продажи бизнеса.",
                "Анализ имеющейся рабочей документации, при необходимости ее корректировка, разработка новой.",
                "Разработка проектов договоров, юридическая экспертиза заключаемых сделок, участие в переговорах.",
                "Разработка комплекса действий для обеспечения экономической безопасности предприятия.",
                "Претензионно-исковая работа."
            ]
        ]
    },
    {
        "name": "Антимонопольное регулирование",
        "site": "monopoly",
        "img": "http://new.mkazashita.ru/static/media/service_icons/monopoly.svg",
        "shortText": "Дело о нарушении антимонопольного законодательства возбуждается на различных основаниях. Это могут быть материалы, которые предоставлены органами государственной власти, заявления о нарушениях от юридического или физического лица, результаты проверок контролирующими органами, сообщения в средствах массовой информации. Адвокат может потребоваться как крупной корпорации, которую обвиняют в нарушениях, так и любой компании, которая столкнулась с ущемлением своих интересов.",
        "text": [
            "Антимонопольное законодательство ужесточается с каждым годом, поэтому во избежание серьезных проблем необходимо согласовывать действия с адвокатом по антимонопольным спорам.",
            "Мы предлагаем:",
            [
                "Консультирование по любым вопросам в сфере антимонопольного законодательства.",
                "Правовой анализ сделки. Наши адвокаты точно определят, требуется ли для ее совершения согласование с ФАС",
                "Представительство интересов клиентов, если против них возбуждено административное дело о нарушении антимонопольного законодательства.",
                "Подготовка запросов в ФАС и другие антимонопольные органы при необходимости получения разъяснений.",
                "Сопровождение проводимых в отношении компании проверок.",
                "Подготовка заявлений в ФАС, представительство интересов на всех этапах дела."
            ]
        ]
    },
    {
        "name": "Корпоративные споры",
        "site": "corporate",
        "img": "http://new.mkazashita.ru/static/media/service_icons/corporate.svg",
        "shortText": "Корпоративные споры рассматриваются Арбитражным судом и представляют собой различные разногласия внутри одной организации любой формы собственности. То или иное решение этого спора напрямую влияет на дальнейшую судьбу компании, поэтому такие дела требуют особого подхода. Только адвокат, специализирующийся на корпоративных спорах, может досконально разобраться в ситуации и добиться позитивного решения для своего клиента.",
        "text": [
            "Работа адвокат в случае возникновения корпоративных споров весьма обширна, стратегия действий в каждом случае индивидуальна. Практически любой спор может быть разрешен в досудебном порядке или в суде.",
            "Досудебное урегулирование спора обычно включает в себя подготовку адвокатом компромиссных соглашений и их подписание участниками спора. Для смягчения противоречий могут вноситься изменения в учредительные документы, проводиться внеочередные собрания, вестись претензионная работа.",
            "Если компромисс на этапе досудебного урегулирования достичь не удалось, придется обращаться в суд. Наши адвокаты могут подключиться к разрешению спора на любом этапе и окажут вам эффективную помощь."
        ]
    },
    {
        "name": "Административные дела",
        "site": "administrative",
        "img": "http://new.mkazashita.ru/static/media/service_icons/administrative.svg",
        "shortText": "Административные дела, которые возбуждаются в отношении юридических лиц, грозят им штрафами, лишением лицензии и приостановлением деятельности компании на срок до 90 дней. Наиболее распространены штрафы за нарушения, выявленные проверяющими органами. В таких ситуациях оказать квалифицированную помощь может только адвокат по административным делам.",
        "text": [
            "Довольно часто проверки проводятся с различными нарушениями, неправильно оформляются их результаты. Но, выявить ошибки контролирующих органов, которые ущемляют ваши права, своими силами очень сложно. Зачастую сотрудники, которые присутствуют при проверке, не знают законодательство или не могут оперативно сориентироваться в сложившейся ситуации. Помощь адвоката по административным делам в большинстве случаев заключается в работе с результатами уже состоявшейся проверки и их оспаривание.",
            "Даже если в вашей компании действительно имеют место административные правонарушения, адвокат сможет добиться смягчения наказания (в частности, снизить сумму штрафа). Чтобы минимизировать негативные последствия для вашей компании, необходимо подключать адвоката к делу как можно раньше. Например, если проводится проверка, желательно чтобы адвокат при этом присутствовал. Так он сможет еще в ходе проверки указать на нарушения ваших прав, если таковые будут допускаться. Присутствие грамотного адвоката дисциплинирует занятых проверкой должностных лиц.",
            "На счету адвокатов нашей коллегии немало выигранных административных дел. Большой практический опыт дает возможность нашим адвокатам оказывать помощь даже в самых сложных и запутанных ситуациях. Адвокаты составляют необходимые документы, соберут доказательственную базу, будут принимать участие в судебных заседаниях и отстаивать ваши права. Услуги адвоката, как правило, обходятся в гораздо меньшую сумму, чем штраф."
        ]
    },
    {
        "name": "Взыскание долгов",
        "site": "debts",
        "img": null,
        "shortText": "Сегодня юридическая помощь по взысканию долгов может потребоваться любой компании. Нестабильная экономическая ситуация часто приводит к тому, что компания, которой вы поставили товары или предоставили услуги, просто не имеет свободных средств, чтобы рассчитаться за них.",
        "text": [
            "Работа адвоката по взысканию долгов начинается с изучения предоставленных клиентом документов, которые подтверждают правомерность его требований. При необходимости собираются дополнительные документы и доказательства. Взыскание долга по договору оказания услуг или поставки товаров может быть выполнено в претензионном порядке. Претензионный этап состоит из:",
            [
                "Составления претензии, в которой помимо напоминания о задолженности содержится предложение ее добровольного погашения в определенный срок. Во многих ситуациях это обязательное условие для принятия судом искового заявления.",
                "Фиксации ответа должника или его отсутствия."
            ],
            "Зачастую уже на этом этапе должник убеждается в серьезности ваших намерений и добровольно погашает долг. Если ответа на претензию нет или получен отказ, необходимо обращаться в суд. Услуги по взысканию долгов с должника включают в себя составление искового заявления. В иск включается не только сумма долга, а и пени (если они предусмотрена в договоре), ущерб и упущенная выгода, причиной которых стал невозврат долга, затраты на адвоката. Наши адвокаты грамотно составят документы и обоснуют ваши требования. Адвокат принимает участие в судебном заседании и отстаивает ваши интересы.",
            "Последним этапом является исполнение судебного решения. Наши адвокаты окажут помощь в подаче исполнительного документа в службу судебных приставов и будут контролировать ход его исполнения."
        ]
    },
    {
        "name": "Сделки с недвижимостью",
        "site": "realty",
        "img": null,
        "shortText": "Недвижимость является одним из важнейших и наиболее дорогостоящих активов каждой компании. Поэтому, к любой операции с ней необходимо подходить максимально внимательно и ответственно. Как минимум перед совершением сделки необходима консультация адвоката. Важно понимать, что досконально эту сферу законодательства знает только адвокат соответствующей специализации. Юрист, который ведет другие дела вашей компании, скорее всего не знаком с нюансами вопросов недвижимости.",
        "text": [
            "Основные ситуации, в которых необходима помощь адвоката по недвижимости:",
            [
                "Признание сделки недействительной, оспаривание прав на недвижимость.",
                "Покупка, продажа, аренда недвижимости.",
                "Строительство объектов недвижимости.",
                "Инвестирование в недвижимость."
            ],
            "Адвокаты нашей коллегии специализирующиеся в сфере недвижимости оказывают широкий спектр услуг. Наши адвокаты проверят юридическую чистоту сделки (историю недвижимости, законность возникновение права собственности). Такая проверка позволит вам избежать в будущем крупных финансовых потерь и судебных разбирательств.",
            "Каждый адвокат нашей коллегии – это специалист высокого класса, который имеет большой практический опыт."
        ]
    }
]