[
    {
        "name": "Уголовные дела",
        "img": "http://new.mkazashita.ru/static/media/service_icons/criminal.svg",
        "site":"criminal",
        "shortText": "Каждый человек, независимо от уровня доходов, стиля жизни и прочих факторов в любой момент может невольно стать участником уголовного процесса. Причиной этого могут стать самые разные события. Например, ДТП с серьезными последствиями, обвинения в экономических или должностных преступлениях. Иногда простая дача показаний в качестве свидетеля может обернуться изменением статуса на обвиняемого.",
        "text":[]
    },
    {
        "name": "Защита прав собственности",
        "img": "http://new.mkazashita.ru/static/media/service_icons/property.svg",
        "site":"property",
        "shortText": "Защита прав собственности может потребоваться при разделе имущества супругов, истребовании имущества из незаконного владения, противоправных действий в отношении имущества, возникновения споров при заключении сделок с недвижимостью.",
        "text":[]
    },
    {
        "name": "Брачно-Семейные споры",
        "img": null,
        "site":"marriage",
        "shortText": "Разводы сегодня, к сожалению, превратился практически в обыденность. Но, далеко не всегда супругам удается расстаться мирно и достигнуть договоренностей по всем вопросам. Во многих случаях с помощью адвоката возможно разрешить все спорные вопросы в досудебном порядке, но иногда без обращения в суд не обойтись.",
        "text":[]
    },
    {
        "name": "Защита прав потребителей",
        "img": null,
        "site":"consume",
        "shortText": "Каждый человек регулярно посещает магазины и пользуется различными услугами (например, туристическими, ремонт автомобиля, бытовой техники, квартиры). Сегодня нарушения прав потребителей не являются редкостью. Например, товар оказывается ненадлежащего качества или доставляется с нарушением сроков. Что касается услуг, ситуация ничуть не лучше. Вместо пятизвездочного отеля вас могут поселить в грязный номер, расположенный в сомнительной постройке. А с некачественным ремонтом квартиры или бытовой техники сталкиваются очень многие.",
        "text":[]
    },
    {
        "name": "Взыскание долгов",
        "img": null,
        "site":"debts",
        "shortText": "При предоставлении денежных средств в долг каждый человек надеется на порядочность должника и своевременный возврат денег. Но, как показывает практика, ожидания заемщика далеко не всегда оправдываются. Если должник игнорирует все требования, самостоятельно решить проблему в большинстве случаев невозможно. Особенно усложняется ситуация в том случае, когда местоположение должника неизвестно.",
        "text":[]
    },
    {
        "name": "Защита чести и достоинства",
        "img": null,
        "site":"honor",
        "shortText": "Даже непубличный человек может столкнуться в повседневной жизни с оскорблениями или угрозами, тем более в сети Интернет. Адвокаты нашей коллегии помогут отстоять ваши права, защитить честь, достоинство и деловую репутацию, получить компенсацию за нанесенный моральный вред" ,
        "text":[]
},
    {
        "name": "Защита в ЕСПЧ",
        "img": null,
        "site":"ECtHR",
        "shortText": "Нередко все способы защиты законных интересов и прав, которые предусмотрены законодательством РФ, не позволяют добиться желаемого результата. С 05.05.98 года у граждан нашей страны появилась возможность защищать права, закрепленные в Конвенции по правам человека путем обращения в Европейский суд. Адвокаты МКА «Защита» окажут вам в этом всестороннюю помощь.",
        "text":[]
    },
    {
        "name": "Адвокат по административным делам",
        "img": null,
        "site":"administrative",
        "shortText": "Возбуждение дела об административном правонарушении обычно происходит в случае уверенности уполномоченного лица в факте совершения неправомерных действий и несогласии с этим обвиняемого лица. Возбуждение административного дела означает, что вам предстоит доказывать неправоту органов власти или должностных лиц. Наш опыт показывает, что помощь адвоката позволяет во многих случаях разрешить дело еще на досудебном стадии. Наши адвокаты соберут доказательства, подтверждающие вашу правоту, составят требуемые документы, при необходимости примут участие в судебном заседании.",
        "text":[]
    },
    {
        "name": "Жилищные споры",
        "img": null,
        "site":"housing",
        "shortText": "Московская коллегия адвокатов «Защита» оказывает квалифицированную юридическую помощь в разрешении различных жилищных споров. Адвокат сможет защитить ваши права даже в самой сложной ситуации, которая на первый взгляд кажется неразрешимой. Чтобы самостоятельно защитить свои права в споре потребуются глубокие знания жилищного и процессуального законодательства, которых у большинства даже высокообразованных в прочих областях людей просто нет.",
        "text":[]
    },
    {
        "name": "Наследственные споры",
        "img": null,
        "site":"inheritance",
        "shortText": "Адвокат по наследству МКА «Защита» специализируется именно в этой области права, поэтому владеет всей необходимой информацией, досконально знает все нюансы и особенности ведения таких дел. Наши адвокаты оценивают перспективы каждого конкретного дела, ставят клиентов в известность о том, каковы шансы на успех.",
        "text":[]
    },
    {
        "name": "Возмещение ущерба",
        "img": null,
        "site":"compensation",
        "shortText": "Возмещение материального ущерба на первый взгляд получить достаточно просто, так как урон очевиден. Но на практике существует немало нюансов, которые могут свести размер компенсации к минимуму. Наши адвокаты помогут вам получить компенсацию ущерба вследствие ДТП, затопления квартиры соседями, порчи имущества, оказания некачественных услуг и прочих ситуаций.",
        "text":[]
    },
    {
        "name": "Раздел имущества",
        "img": null,
        "site":"division",
        "shortText": "При расторжении брака в большинстве случаев возникает вопрос раздела имущества. Конечно, супруги могут обо всем договориться между собой, и разойтись без взаимных претензий, но так бывает нечасто. Если при расторжении брака возникает имущественный спор, адвокаты МКА «Защита» готовы оказать всестороннюю помощь в отстаивании ваших прав и интересов.",
        "text":[]
    },
    {
        "name": "Споры о детях",
        "img": null,
        "site":"children",
        "shortText": "Споры, связанные с воспитанием детей, относятся к наиболее сложной и трудноразрешимой категории дел в сфере защиты семейных прав. При их рассмотрении, как правило, должны быть учтены взаимоисключающие интересы спорящих родителей, несовершеннолетних детей, близких родственников ребенка, а также ряд иных существенных факторов.",
        "text":[]
    },
    {
        "name": "Развод и ипотека",
        "img": null,
        "site":"divorce",
        "shortText": "Развод и ипотека – это всегда достаточно сложно, поэтому без помощи специалиста в этой области решить все вопросы с минимальными потерями практически невозможно. Адвокат МКА «Защита» поможет справиться со всеми возникшими проблемами и решить вопрос оптимальным для вас образом.",
        "text":[]
    }
]
