{
    "posts":[
        {
            "step":1,
            "header":"Вы обращаетесь к нам",
            "text":"Возникла жизненная ситуация и Вам нужна юридическая помощь. Вы звоните нам или оставляете на сайте заявку на обратный звонок, в этом случае мы перезвоним Вам сами. Договариваемся о встрече в нашем офисе очно или проведении удаленной видеоконференцсвязи с адвокатом для получения устной консультации."
        },
        {
            "step":2,
            "header":"Консультируем",
            "text":"В согласованное время наш адвокат проводит с Вами первичную консультацию, на которой Вы рассказываете о сути вопроса. Адвокат выясняет все существенные обстоятельства для разрешения Вашего вопроса. С этого момента адвокат наделен обязанностью хранить адвокатскую тайну, которая включает в себя любые сведения, связанные с оказанием адвокатом Вам юридической помощи и даже сам факт Вашего обращения к адвокату."
        },
        {
            "step":3,
            "header":"По итогам встречи",
            "text":"По результатам первичной консультации, наш адвокат предлагает пути разрешения Вашей правовой ситуации. На данном этапе адвокату может потребоваться дополнительное время для изучения предоставленных Вами письменных документов."
        },
        {
            "step":4,
            "header":"Заключаем договор",
            "text":"Вас устроила консультация и Вы готовы сотрудничать далее с нашим адвокатом. В этом случае, между Вами и адвокатом заключается письменный договор (соглашение), условия и порядок заключения которого строго регулируется Федеральным законом от 31.05.2002 № 63-ФЗ «Об адвокатской деятельности и адвокатуре в Российской Федерации». Типовую форму договора (соглашения) Вы можете предварительно изучить на нашем сайте. При этом оплата по договору (соглашению) производится обязательно с выдачей официальных документов, подтверждающих платеж."
        },
        {
            "step":5,
            "header":"Готовим для Вас документы",
            "text":"Начало работы и выполнение поручения по соглашению. Наш адвокат оказывает Вам квалифицированную юридическую помощь в соответствии с Федеральным законом от 31.05.2002 № 63-ФЗ «Об адвокатской деятельности и адвокатуре в Российской Федерации», добросовестно пользуется всеми правами, предоставленными ему законодательством РФ."
        },
        {
            "step":6,
            "header":"Представляем Ваши интересы",
            "text":"В зависимости от того какая юридическая помощь Вам требуется, наш Адвокат предоставляет Вам устные и письменные консультации, подготавливает для Вас письменные документы и обращения, направляет необходимые для Вас адвокатские запросы, представляет Ваши интересы в различных инстанциях."
        },
        {
            "step":7,
            "header":"Отчитываемся",
            "text":"В процессе выполнения этапов по договору (соглашению) наш адвокат подписывает с Вами акт о выполненных работах (всё взаимодействие с адвокатом честное, прозрачное и строится на доверительных отношениях). После того, как адвокат решит Вашу проблему и договор (соглашение) будет считаться исполненным, по Вашему желанию, адвокат передает Вам все имеющиеся у него материалы по Вашему делу (адвокатское досье)."
        }
    ]
}